{
   "Общие параметры": {
      " Тип ": "2.5\" SATA накопитель",
      " Модель ": " Netac N600S",
      " Код производителя ": " [NT01N600S-128G-S3X]"
   },
   "Основные характеристики": {
      " Объем накопителя ": " 128 ГБ",
      " NVMe ": " нет",
      " Разъем подключения ": " SATA"
   },
   "Конфигурация накопителя": {
      " Количество бит на ячейку ": "3 бит TLC",
      " Структура памяти ": "3D NAND",
      " DRAM буфер ": " нет"
   },
   "Показатели производительности": {
      " Максимальная скорость последовательного чтения ": " 560 Мбайт/сек",
      " Максимальная скорость последовательной записи ": " 520 Мбайт/сек"
   },
   "Надежность": {
      " Максимальный ресурс записи (TBW) ": " 70 ТБ",
      " DWPD ": " 0.5"
   },
   "Дополнительная информация": {
      " Аппаратное шифрование данных ": " нет",
      " Комплектация ": " документация"
   },
   "Габариты": {
      " Ширина ": " 70 мм",
      " Длина ": " 100 мм",
      " Толщина ": " 7 мм",
      " Вес ": " 54 г"
   },
   "Описание": "128 ГБ 2.5\" SATA накопитель Netac N600S [NT01N600S-128G-S3X] благодаря своим возможностям станет отличным выбором для вашего компьютера и сможет обеспечить хорошую производительность в самых разных задачах – будь то работа с фото и видео высокого разрешения, перенос больших массивов данных или запуск игр. Благодаря микрочипам NAND с объемной 3D-структурой и производительному микропроцессору данная модель отличается высоким быстродействием, что подарит вам комфорт и удобство при повседневной работе. Подключение диска к материнской плате осуществляется при помощи интерфейса SATA III, благодаря чему скорость записи и чтения может достигать до 520 и 560 МБ/с соответственно. Другой отличительной особенностью модели является высокая надежность и большой рабочий ресурс, который может достигать 70 ТБ.  SATA накопитель Netac N600S [NT01N600S-128G-S3X] выполнен в компактном корпусе, соответствующем формату 2.5”. Благодаря этому данная модель может устанавливаться как в полноразмерные системные блоки, так и в моноблоки, а также ноутбуки, оснащенные дополнительным слотом расширения. При помощи дополнительного кейса, который приобретается отдельно, диск может выступать в роли внешнего устройства для работы с файлами.",
   "Цена": "3443 ₽"
}