{
   "Общие параметры": {
      " Тип ": " жесткий диск",
      " Модель ": " WD Ultrastar DC HC330",
      " Код производителя ": " [0B42266]",
      " Назначение ": "корпоративный класс"
   },
   "Накопитель": {
      " Объем HDD ": " 10 ТБ",
      " Объем кэш-памяти ": " 256 МБ",
      " Скорость вращения шпинделя ": " 7200 об/мин",
      " Максимальная скорость передачи данных ": " 273 Мбайт/сек",
      " Среднее время задержки (Latency) ": " 4.16 мс",
      " Интерфейс ": "SATA III",
      " Пропускная способность интерфейса ": " 6 Гбит/с",
      " Оптимизация под RAID-массивы ": " есть"
   },
   "Механика и надежность": {
      " Технология записи ": " CMR",
      " Ударостойкость при работе ": " 50 G",
      " Уровень шума во время работы ": " 38 дБ",
      " Уровень шума в простое ": " 34 дБ",
      " С гелиевым наполнением ": " нет",
      " Число циклов позиционирования-парковки ": " 600000"
   },
   "Дополнительно": {
      " Максимальное энергопотребление ": " 9.2 Вт",
      " Энергопотребление в режиме ожидания ": " 8 Вт",
      " Минимальная рабочая температура ": " 5 °C",
      " Максимальная рабочая температура ": " 60 °C"
   },
   "Габариты, вес": {
      " Ширина ": " 101.6 мм",
      " Длина ": " 147 мм",
      " Толщина ": " 26.1 мм",
      " Вес ": " 750 г"
   },
   "Описание": "10 ТБ Жесткий диск WD Ultrastar DC HC330 [0B42266] представляет собой решение корпоративного класса, которое за счет своей емкости и производительности станет отличным выбором для различных центров обработки и хранения данных, позволяя легко решать даже самые сложные задачи. Данная модель разработана с применением передовых технологий, за счет чего также отличается высокой надежностью, отказоустойчивостью и энергоэффективностью.  Жесткий диск WD Ultrastar DC HC330 [0B42266] выполнен по классическому типу и использует гелиевый наполнитель. Скорость вращения шпинделя достигает 7200 об/мин, что вкупе со встроенным буфером на 256 МБ и интерфейсом SATA III, который используется для подключения, обеспечивает максимальную скорость передачи до 262 МБ/с. При этом данная модель отличается минимальной задержкой всего в 4.16 мс, что обеспечивает комфортный и быстрый доступ к данным.  Жесткий диск WD Ultrastar DC HC330 [0B42266] использует прочный металлический корпус, способный надежно защитить внутренние компоненты от разного рода повреждений и вибраций. Помимо этого модель отличается герметичной конструкцией, что позволяет использовать накопитель с погружными системами охлаждения. Уровень шума в процессе работы не превышает 38 дБа, энергопотребление составляет 9.2 Вт.",
   "Цена": "4578 ₽"
}