{
   "Общие параметры": {
      " Тип ": " жесткий диск",
      " Модель ": " Toshiba MG04",
      " Код производителя ": " [MG04ACA400N]",
      " Назначение ": "корпоративный класс"
   },
   "Накопитель": {
      " Объем HDD ": " 4 ТБ",
      " Объем кэш-памяти ": " 128 МБ",
      " Скорость вращения шпинделя ": " 7200 об/мин",
      " Максимальная скорость передачи данных ": " 195 Мбайт/сек",
      " Среднее время задержки (Latency) ": " 4.17 мс",
      " Интерфейс ": "SATA III",
      " Пропускная способность интерфейса ": " 6 Гбит/с",
      " Оптимизация под RAID-массивы ": " нет"
   },
   "Механика и надежность": {
      " Технология записи ": " CMR",
      " Ударостойкость при работе ": " 70 G",
      " Уровень шума в простое ": " 31 дБ",
      " С гелиевым наполнением ": " нет"
   },
   "Дополнительно": {
      " Максимальное энергопотребление ": " 11.3 Вт",
      " Энергопотребление в режиме ожидания ": " 7.5 Вт",
      " Минимальная рабочая температура ": " 5 °C",
      " Максимальная рабочая температура ": " 55 °C"
   },
   "Габариты, вес": {
      " Ширина ": " 101.85 мм",
      " Длина ": " 147 мм",
      " Толщина ": " 26.1 мм",
      " Вес ": " 720 г"
   },
   "Описание": "4 ТБ Жесткий диск Toshiba MG04ACA-N [MG04ACA400N] сочетает в себе большую емкость и высокую производительность, что делает данное решение универсальным инструментом для выполнения различных задач как в бизнес-среде, так и при частном использовании. Благодаря своим возможностям накопитель может использоваться как для расширения и модернизации систем хранения данных, так и для использования в настольных компьютерных системах.  Жесткий диск Toshiba MG04ACA-N использует в основе своей конструкции передовые технологии и высококачественные компоненты, что обеспечивает высокую производительность. В частности, скорость вращения вала в данной модели достигает 7200 об/мин. Также модель оснащена буфером на 128 МБ. Благодаря этому, а также интерфейсу SATA III накопитель отличается высокой скоростью работы – вплоть до 195 МБ/с. Кроме того, диск отличается высокой надежностью и стабильностью работы, что обеспечит безопасное хранение информации в любых условиях.  Жесткий диск выполнен в классическом металлическом корпусе, за счет чего отличается простотой установки. Уровень шума модели в простое не превышает 31 дБ. Максимальное потребление энергии составляет 11.3 Вт.",
   "Цена": "5963 ₽"
}